INSERT INTO "surveys" (survey_id, title) VALUES
('e3e70682-c209-4cac-a29f-6fbed82c07cd', 'Опрос 1'),
('5487ce1e-af19-422a-99b8-a714e61a441c', 'Опрос 2'),
('101fbccc-ded7-43e8-b421-eaeb534097ca', 'Опрос 3'),
('5129fb7c-6288-41a5-8c45-782198a6416d', 'Опрос 4'),
('d3447490-96fd-45d0-adf2-0806e5214606', 'Опрос 5'),
('38018b47-b29a-4b06-9af6-6c5f2577bffa', 'Опрос 6'),
('9edfa3da-6cf5-4b15-8b53-031d05d51433', 'Опрос 7'),
('878b9f6b-57a1-4b71-a975-d279d86dbf11', 'Опрос 8'),
('ac642b4c-49b2-4ded-9c31-d9b25a2b745b', 'Опрос 9'),
('2a69acc7-0bf9-40ef-b581-6b74a985ab61', 'Опрос 10');
