INSERT INTO "surveys" (survey_id, title) VALUES
('e3e70682-c209-4cac-a29f-6fbed82c07cd', 'Опрос 1'),
('176ea1b1-6426-4cd5-9ea4-5cd69371a71f', 'Опрос 2'),
('d29dc5df-cf1d-4110-8cc3-6d8c77863fe5', 'Опрос 3'),
('eb8f2056-72d3-4c5d-8a31-b24384dd6da6', 'Опрос 4'),
('052daad3-26c0-4984-8734-bb05788c31f6', 'Опрос 5'),
('97d01e70-2f1d-4bef-93b5-3b92a2cb5f38', 'Опрос 6'),
('0588d91d-fbe8-4a8e-a1cf-0d1d47b3df41', 'Опрос 7'),
('c061c99b-831a-452a-9e6c-8762b475e15e', 'Опрос 8'),
('5f89d54d-3bcd-4aec-93ca-8c05acb5959f', 'Опрос 9'),
('7db931ce-05a0-4421-9a79-b46a26b61b06', 'Опрос 10');
