INSERT INTO "surveys" (survey_id, title) VALUES
('d2fd9999-81a2-4b32-943e-1a59d9b614d2', 'Опрос 1'),
('5c69637b-68e2-4751-be59-cbfcb55ac4cf', 'Опрос 2'),
('b11d59b6-cac8-46a4-b309-87f56f4923bb', 'Опрос 3'),
('5a39c895-dfbf-476f-8923-e86de75ed2ba', 'Опрос 4'),
('75b1fda5-d055-4daf-aefd-63161db481ba', 'Опрос 5'),
('380ff22a-9f98-4043-9422-bf7aa948159e', 'Опрос 6'),
('5125a2ad-77da-47b3-85e8-2e75e633fa4e', 'Опрос 7'),
('78e6a808-f61a-4f14-8e4d-e326b26c4185', 'Опрос 8'),
('6ede821e-ae7b-47a6-88bd-cd1d97ecfe95', 'Опрос 9'),
('dbac82e8-a866-43a7-ab89-f9d375f05627', 'Опрос 10');
